let db = `
img1.jpg
---
Леонардо
---
Портрет Монны Лизы
---
Винчи близ Флоренции, 1452 — Амбуаз, 1519. Дерево, 77 х 53 см. Модель, предположительно, является женой
                флорентийца Франческо дель Джокондо. Картина срезана по краям, из-за чего утратились колонны,
                обрамлявшие окно (на парапете чуть видны их круглые базы). К французскому королю попала ок. 1519 г. INV.
                774 (MN)
---
https://www.louvre.fr/en/explore/the-palace/from-the-mona-lisa-to-the-wedding-feast-at-cana     
@@
img2.jpg
---     
ЛОРРЕН   
---
Вид Кампо Ваччино
---
Шампань, 1600 — Рим, 1682. Холст, 56 х 72 см. Конфискована во время Великой французской революции из
                коллекции герцога Бриссака. INV. 4713 (G/AR)
---
https://collections.louvre.fr/ark:/53355/cl010059259
@@
img3.jpg
---
ДАВИД ЖАК ЛУИ
---
Посвящение Наполеона I в императоры
---
Париж, 1748 — Брюссель, 1825. Картина французского художника Жака Луи Давида, созданная по заказу
                императора Франции Наполеона I и изображающая эпизод его коронации, произошедшей 2 декабря 1804 года в
                соборе Парижской Богоматери. Матери Наполеона не было на его коронации, однако при заказе картины
                император попросил Давида изобразить её в самом центре
---
https://collections.louvre.fr/en/ark:/53355/cl010065720     
@@
img4.jpg
---
ГРЁЗ ЖАН БАТИСТ  
---
Деревенская помолвка
---
Турнюс, 1725 — Париж, 1805. Холст, 92 х 117 см. Экспонировалась в Салоне 1761 г.; приобретена для
            коллекции Людовика XVI в 1782 г.
---
https://gallerix.ru/album/Louvre/pic/glrx-1635043096
@@
img5.jpg
---
ФРАГОНАР ЖАН ОНОРЕ
---
Купальщицы
---
Грасс, 1732 — Париж, 1806. Холст, 64 х 80 см. Передана по завещанию доктора Луи Леказа в 1869 г. M.I. 1055 (S/AR)
---
http://mylouvre.su/588/
@@
img6.jpg
---
ДЕЛАКРУА ЭЖЕН
---
Сирота на кладбище
---
Шарантон-Сен-Морис, 1798 — Париж, 1863. Холст, 66 х 54 см. Экспонировалась в Салоне 1824 г.; передана в Лувр в 1906 г. INV. 1652 (G/AR)
---
https://gallerix.ru/album/Louvre/pic/glrx-1622584609 
@@
img7.jpg
---
Леонардо
---
Портрет Монны Лизы
---
Винчи близ Флоренции, 1452 — Амбуаз, 1519. Дерево, 77 х 53 см. Модель, предположительно, является женой
        флорентийца Франческо дель Джокондо. Картина срезана по краям, из-за чего утратились колонны,
        обрамлявшие окно (на парапете чуть видны их круглые базы). К французскому королю попала ок. 1519 г. INV.
        774 (MN)
---
https://collections.louvre.fr/en/ark:/53355/cl010065720   

@@
img8.jpg
---
Карл Брюллов
---
Последний день Помпеи
---
Картина "Последний день Помпеи" (456,5 х 651 см) была написана Карлом Брюлловым (1799-1852) в Италии в течение трех лет с 1830 по 1833 годы.
        В 1834 году она была выставлена в Риме. После этого, отправлена в Петербург через Францию, где была ещё раз показана зрителям в парижском Лувре. Владелец полотна Анатолий Демидов подарил этот шедевр императору Николаю I, который выставил его в Академии художеств "как руководство для начинающих живописцев". После открытия в 1898 году Русского музея, картина была одной из первых  перевезена в новое здание.
---   
https://izi.travel/ru/6779-posledniy-den-pompei-bryullov-k-p/ru  
@@
img9.jpg
---
ТЬЕПОЛО ДЖОВАННИ ДОМЕНИКО
---
Христос и грешница
---
Венеция, 1727-1804. Холст, 112 х 179 см. Передана по завещанию в 1961 г.; включена в постоянную коллекцию
        в 1977 г. R.F. 1961-80 (MN)
---
https://gallerix.ru/album/Louvre/pic/glrx-175690165
         
`
export {db};


